<template>
    <div id="about">
        <p>
            Функции онлайн-редактора просты и понятны, вам не придётся специально учиться. Создать фотокнигу в своём
            уникальном стиле вы сможете сразу.
        </p>
        <p>
            Разместите свои фотографии на страницах макета – и готово! – можно отправлять в печать. При желании в макет
            можно добавить декоративные элементы. Для удобства коллекции фонов, рамок и украшений уже собраны в
            тематические блоки.
        </p>
    </div>
</template>
